[
    {
      "id": 1,
      "name": "Война и мир",
      "type": "Книга",
      "lists": "500",
      "description": "“Война и мир” - это эпический роман Льва Толстого, который охватывает жизнь русского общества в эпоху Наполеоновских войн. Это история о любви, войне, братстве и предательстве, о сложности человеческой природы и о том, как люди реагируют на испытания и трудности. Книга показывает, как война и мир влияют на жизнь людей, их отношения, ценности и амбиции. Это мощное произведение, которое оставляет глубокий след в душе каждого читателя.",
      "language": "Французский",
      "price": 10,
      "image": "https://s2-goods.ozstatic.by/2000/342/917/10/10917342_0.jpg"
    },
    {
      "id": 2,
      "name": "Техническая документация к Reno Duster",
      "type": "Документация",
      "lists": "100",
      "description": "Техническая документация Renault Duster - это подробное руководство, которое охватывает все аспекты эксплуатации, обслуживания и ремонта автомобиля. Она содержит информацию о технических характеристиках автомобиля, его особенностях, системах безопасности, а также инструкции по эксплуатации и обслуживанию. В документации также представлены схемы и диаграммы, которые помогут вам лучше понять работу различных компонентов автомобиля.",
      "language": "Русский",
      "price": 5,
      "image": "https://lh3.googleusercontent.com/proxy/OAs1ZzUbA33vY2Ph2_c-aoRNPDz_MS56165QGAKF-3NEu9K-FiOfxls-5JejSaMgivPTZIhTTnn-99Ommkp0ghVN9PuEl371abLQ_SLst9UxOJ5H6gYjoBGYQf6nKHclJHJhNmPGTeo"
    },
    {
      "id": 3,
      "name": "Гарри Поттер и Философский камень",
      "type": "Книга",
      "lists": "200",
      "description": "“Гарри Поттер и Философский камень” - это первая книга из серии Джоан Роулинг о юном волшебнике Гарри Поттере. В этой книге читатели впервые познакомятся с Гарри, его друзьями Роном и Гермионой, а также с волшебным миром Хогвартса. Гарри узнает о своем происхождении, об отважных поступках его родителей и о том, что он - волшебник. Вместе с Гарри читатели открывают для себя волшебство, дружбу и приключения. Книга полна захватывающих событий, включая поединки на метлах, волшебные существа, тайные комнаты и, конечно же, Философский камень. Это захватывающее начало истории, которое завораживает читателей всех возрастов.",
      "language": "Русской",
      "price": 25,
      "image": "https://bookvarium.by/wp-content/uploads/2021/08/342eca34-5050-417d-a956-52a541a0fe23.jpg"
    }
  ]